jorgebucaran/fisher
pure-fish/pure
franciscolourenco/done
joseluisq/gitnow@2.10.0
jorgebucaran/autopair.fish
nickeb96/puffer-fish
gazorby/fish-exa
oh-my-fish/plugin-pyenv
