jorgebucaran/fisher
joseluisq/gitnow@2.10.0
jorgebucaran/autopair.fish
nickeb96/puffer-fish
oh-my-fish/plugin-pyenv
danhper/fish-ssh-agent
jethrokuan/z
oh-my-fish/plugin-extract
